import './Education.css'

//Обучение
function Education () {
    return (
        <div className='eDucation'>
            <h2>Образование</h2>
                <p>Год окончаня:</p> <p>1999</p>
                <p>Неполное среднее:</p> <p>Средная школа №39</p>
                <p>------</p>
                <p>Год окончаня:</p> <p>2002</p>
                <p>Профессиональное:</p> <p>ТГКППТ</p>
                <p>Специальность:</p> <p>Оператор ЭВМ</p>
                <p>------</p>
                <p>Год окончаня:</p> <p>2006</p>
                <p>Баколавриат:</p> <p>Современная Гуманитарная Академия</p>
                <p>Факультет:</p> <p>Информатики и ВТ</p>
                <p>Специальность:</p> <p></p>
        </div>

    );
}

export default Education;